export const listFaqAccordion = [
  {
    id: 1,
    title: 'В какое время можно посещать клуб?',
    text: `Посещать клубы можно в часы их работы: - пн-пт с 07:00 до 23:00, - сб-вс (и праздничные дни) с 08:00 до 22:00`,
  },
  {
    id: 2,
    title: 'Как продлить абонемент?',
    text:
      'Продлить свой абонемент вы можете в любой момент в интернет-магазине Фитнес Хаус.',
  },
  {
    id: 3,
    title: 'Какие групповые занятия можно посещать?',
    text: 'Вы можете посещать все бесплатные групповые занятия в клубе.',
  },
  {
    id: 4,
    title: 'В стоимость включена ознакомительная тренировка с тренером?',
    text:
      'При покупке абонемента вы получите Стартовый пакет тренировок в подарок  (1 персональная тренировка в тренажерном зале, 1 персональная тренировка в бассейне, 1 платное групповое занятие)',
  },
  {
    id: 5,
    title: 'Есть заморозка абонемента?',
    text: 'Заморозка абонемента не предусмотрена.',
  },
];
